info_of_screens = {
    'deposit-detail' : '''Введите следующие данные как будет показано ниже
- время на телефоне
- сумма транзакции
- сеть в которой была произведенна транзакция
- адрес кошелька
- txid
- дата транзакции

Пример:
20:49
29
TRX  
TTq4GUFGAh2a9VAzabsMfyaqZB8KTd9bim
9ece3c91c3d7a3889fe1afebd21fb4c2ce7200ecd28ed54f83971cbd3e5f037f
2023-04-27 20:41:05
    ''',
    'main-screen' : '''Введите следующие данные как будет показано ниже
- время на телефоне
- total_usdt

Пример:
20:49
1352,22
    ''',
    'transaction-history' : '''Введите историю транзакций(4шт), все с новой строки
- типа транзакции (deposit, withdraw, transfer)
- типа платежа (Crypto, Funding Wallet)
- дата транзакции (гг-мм-дд ч:м:с)
- сумма транзакции

Пример:
deposit
Crypto
2023-04-27 20:41:05
90,00
withdraw
Crypto
2023-04-27 20:24:37
120,00
withdraw
Crypto
2023-04-27 20:24:37
19,00
transfer
Funding Wallet
2023-04-27 10:42:37
200,00
    ''',
}